Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Headphones_Setting_Aap_MicrophonePosition_Item_Right.Text
source: Always right AirPod
ar_aa: سماعة AirPod اليمنى
bg_bg: Винаги десният AirPod
ca_es: AirPod dret sempre
cs_cz: Vždy pravý AirPod
da_dk: Altid højre AirPod
de_de: Immer der rechte AirPod
el_gr: Πάντα στο δεξί AirPod
es_es: AirPod derecho siempre
es_mx: Siempre Airpod derecho
fa_ir: همیشه ایرپاد راست
fi_fi: Aina oikea AirPod
fil: Palaging kanang AirPod
fr_fr: Toujours l'AirPod droit
he_il: תמיד אוזניה ימין
hi_in: हमेशा दाएं वाला AirPod
hr_hr: Uvijek desno AirPod slušalica
hu_hu: Mindig jobb Airpod
id_id: Selalu AirPods kanan
it_it: Sempre AirPod destro
ja_jp: 常に正しいAirPod
kn_in: ಯಾವಾಗಲೂ ಬಲ ಏರ್‌ಪಾಡ್
mn_mn: Үргэлж зөв AirPod
nl_nl: Altijd rechter AirPod
pl_pl: Zawsze prawa
pt_pt: Sempre AirPod direito
ro_ro: Mereu AirPod-ul drept
ru_ru: Всегда правый наушник
sq_al: AirPod gjithmonë në rregull
te_in: ఎల్లప్పుడూ కుడి AirPod
tr_tr: Her zaman sağ Airpod
uk_ua: Завжди правий AirPod
vi_vn: Luôn luôn AirPod bên phải
yue: 始終為右側 AirPod
zh_tw: 始終為右側 AirPod

# Headphones_Setting_Aap_MicrophonePosition_Item_Left.Text
source: Always left AirPod
ar_aa: سماعة AirPod اليسرى
bg_bg: Винаги левият AirPod
ca_es: AirPod esquerre sempre
cs_cz: Vždy levý AirPod
da_dk: Altid venstre AirPod
de_de: Immer der rechte AirPod
el_gr: Πάντα στο αριστερό AirPod
es_es: AirPod izquierdo siempre
es_mx: Siempre Airpod izquierdo
fa_ir: همیشه ایرپاد چپ
fi_fi: Aina vasen AirPod
fil: Palaging kaliwang AirPod
fr_fr: Toujours l'AirPod gauche
he_il: תמיד אוזניה שמאל
hi_in: हमेशा बाएं वाला AirPod
hr_hr: Uvijek lijevo AirPod slušalica
hu_hu: Mindig bal Airpod
id_id: Selalu AirPods kiri
it_it: Sempre AirPod sinistro
ja_jp: 常にAirPodを放置する
kn_in: ಯಾವಾಗಲೂ ಎಡ ಏರ್‌ಪಾಡ್‌
mn_mn: Үргэлж AirPod-г орхисон
nl_nl: Altijd linker AirPod
pl_pl: Zawsze lewa
pt_pt: Sempre AirPod esquerdo
ro_ro: Mereu AirPod-ul stang
ru_ru: Всегда левый наушник
sq_al: Gjithmonë e kam lënë AirPodin
te_in: ఎల్లప్పుడూ ఎడమ AirPod
tr_tr: Her zaman sol Airpod
uk_ua: Завжди лівий AirPod
vi_vn: Luôn luôn AirPod bên trái
yue: 始終為左側 AirPod
zh_tw: 始終為左側 AirPod

# Headphones_Setting_Aap_PressSpeed.Header
source: Press speed
ar_aa: سرعة الضغط
bg_bg: Натисни скорост
ca_es: Velocitat de pulsació
cs_cz: Rychlost stisku
da_dk: Presshastighed
de_de: Druck Geschwindigkeit
el_gr: Ταχύτητα πατήματος
es_es: Velocidad de pulsación
es_mx: Velocidad de presionado
fa_ir: سرعت فشار دادن
fi_fi: Painallusten nopeus
fil: Bilis ng pagpindot
fr_fr: Vitesse d'appui
he_il: בחר מהירות
hi_in: स्पीड दबाएं
hr_hr: Brzina pritiska
hu_hu: Megnyomás sebessége
id_id: Kecepatan Tekan
it_it: Velocità di pressione
ja_jp: プレス速度
kn_in: ವೇಗವನ್ನು ಒತ್ತಿರಿ
mn_mn: Хурд дарах
nl_nl: Druk snelheid
pl_pl: Szybkość naciśnięcia
pt_pt: Velocidade de pressão
ru_ru: Нажатие
sq_al: Shpejtësia e shtypjes
te_in: నొక్కే వేగం
tr_tr: Hıza bas
uk_ua: Затримка у натисканнях
vi_vn: Tốc độ nhấn
yue: 按壓速度
zh_tw: 按下速度

# Headphones_Setting_Aap_PressSpeed.Description
source: Adjust the speed required to press two or three times on your AirPods.
ar_aa: قم بضبط السرعة المطلوبة للضغط مرتين أو ثلاث مرات على AirPods.
bg_bg: Регулирайте скоростта, необходима за натискане два или три пъти на вашите AirPods.
ca_es: Defineix la velocitat necessària per pressionar els AirPods dues o tres vegades.
cs_cz: Upravte rychlost potřebnou ke dvojitému nebo trojitému stisknutí AirPodů.
da_dk: Juster den hastighed, der kræves for at trykke to eller tre gange på dine AirPods.
de_de: Passe die Geschwindigkeit an, die benötigt wird, um deine AirPods zwei oder drei Mal zu drücken.
el_gr: Προσαρμόστε την ταχύτητα που απαιτείται για να πατήσετε δύο ή τρεις φορές τα AirPods.
es_es: Define la velocidad necesaria para pulsar los AirPods dos o tres veces.
es_mx: Ajusta la velocidad que se requiere para presionar dos o tres veces en sus Airpods.
fi_fi: Muuta tarvittavaa nopeutta AirPodien kahteen tai kolmeen kertaan painamiseen.
fil: Baguhin ang bilis na kailangan upang pumindot ng dalawa o tatlong beses sa iyong AirPods.
fr_fr: Ajustez la vitesse requise pour appuyer deux ou trois fois sur vos AirPods.
he_il: התאם את המהירות הנדרשת ללחיצה פעמיים או שלוש על ה-AirPods שלך.
hi_in: अपने AirPods पर दो या तीन बार दबाने के लिए आवश्यक गति को समायोजित करें।
hr_hr: Podesite brzinu potrebnu za dva ili tri pritiska na AirPods slušalicama.
hu_hu: Módosíthatja az AirPods kétszer vagy háromszor történő megnyomásához szükséges sebességet.
id_id: Mengubah kecepatan yang dibutuhkan untuk menekan dua atau tiga kali pada AirPods anda.
it_it: Regola la velocità richiesta per premere due o tre volte sulle tue AirPods.
ja_jp: AirPodsを2〜3回押すのに必要な速度を調整します。
kn_in: ನಿಮ್ಮ ಏರ್‌ಪಾಡ್‌ಗಳಲ್ಲಿ ಎರಡು ಅಥವಾ ಮೂರು ಬಾರಿ ಒತ್ತಲು ಅಗತ್ಯವಿರುವ ವೇಗವನ್ನು ಹೊಂದಿಸಿ.
mn_mn: AirPods дээрээ хоёр, гурван удаа дарахад шаардагдах хурдыг тохируулна уу.
nl_nl: Pas de snelheid aan die nodig is om twee of drie keer op je AirPods te drukken.
pl_pl: Dostosowywanie szybkości dwukrotnego lub trzykrotnego naciśnięcia wymaganej do wykonania czynności.
pt_pt: Ajuste a velocidade necessária para pressionar duas ou três vezes nos seus AirPods.
ro_ro: Ajustați durata necesară pentru a efectua un gest de apăsare și menținere pe AirPods.
ru_ru: Настройте скорость, необходимую для двойного или тройного нажатия на наушниках AirPods.
sq_al: Rregulloni shpejtësinë e nevojshme për të shtypur dy ose tre herë në AirPods-et tuaja.
te_in: AirPods పై రెండు లేదా మూడు సార్లు నొక్కడానికి అవసరమైన వేగాన్ని సర్దుబాటు చేయండి.
tr_tr: AirPods'unuza iki veya üç kez basmak için gereken hızı ayarlayın.
uk_ua: Оберіть відповідний інтервал у подвійному/потрійному натисканні на навушниках AirPods.
vi_vn: Điều chỉnh tốc độ giữa 2 lần nhấn hoặc 3 lần nhấn trên AirPods của bạn.
yue: 調整在 AirPods 上連續按壓兩次或三次所需的速度。
zh_tw: 調整按兩下或三下AirPods所需的速度。

# Headphones_Setting_Aap_PressSpeed_Item_Default.Text
source: Default
ar_aa: الإفتراضيات
bg_bg: По подразбиране
ca_es: Per defecte
cs_cz: Výchozí
da_dk: Standard
de_de: Standard
el_gr: Προεπιλογή
es_es: Por omisión
es_mx: Por defecto
fa_ir: پیش فرض
fi_fi: Oletus
fr_fr: Défaut
he_il: ברירת מחדל
hi_in: डिफ़ॉल्ट
hr_hr: Standard
hu_hu: Alapértelmezett
it_it: Predefinito
ja_jp: デフォルト
kn_in: ಪೂರ್ವನಿಯೋಜಿತ
mn_mn: Өгөгдмөл
nl_nl: Standaard
pl_pl: Domyślna
pt_pt: Padrão
ro_ro: Implicită
ru_ru: По умолчанию
sq_al: E paracaktuar
te_in: డిఫాల్ట్
tr_tr: Normal
uk_ua: За замовчуванням
vi_vn: Mặc định
yue: 預設值
zh_tw: 預設值

# Headphones_Setting_Aap_PressSpeed_Item_Slower.Text
source: Slower
ar_aa: أبطأ
bg_bg: По-бавно
ca_es: Lent
cs_cz: Pomalejší
da_dk: Langsommere
de_de: Langsamer
el_gr: Αργό
es_es: Lenta
es_mx: Mas lento
fa_ir: آرام تر
fi_fi: Hitaampi
fil: Mas mabagal
fr_fr: Plus lent
he_il: האט
hi_in: धीमा
hr_hr: Sporiji
hu_hu: Lassabb
id_id: Lebih lambat
it_it: Lentamente
ja_jp: 遅い
kn_in: ನಿಧಾನ
mn_mn: Удаан
nl_nl: Trager
pl_pl: Wolniej
pt_pt: Mais lenta
ro_ro: Mai lentă
ru_ru: Медленнее
sq_al: Më ngadalë
te_in: మెల్లగా
tr_tr: Daha Yavaş
uk_ua: Повільно
vi_vn: Chậm hơn
yue: 較慢
zh_tw: 較慢

# Headphones_Setting_Aap_PressSpeed_Item_Slowest.Text
source: Slowest
ar_aa: الأبطأ
bg_bg: Най-бавно
ca_es: Molt lent
cs_cz: Nejpomalejší
da_dk: Langsomste
de_de: Am langsamsten
el_gr: Πολύ Αργό
es_es: Muy lenta
es_mx: El más lento
fa_ir: آرام ترین
fi_fi: Hitain
fil: Pinakamabagal
fr_fr: Le plus lent
he_il: הכי לאט
hi_in: सबसे धीमा
hr_hr: Najsporije
hu_hu: Leglassabb
id_id: Paling lambat
it_it: Più lentamente
ja_jp: 遅い
kn_in: ಅತ್ಯಂತ ನಿಧಾನ
mn_mn: Хамгийн удаан
nl_nl: Traagste
pl_pl: Najwolniej
pt_pt: Muito mais lenta
ro_ro: Cea mai lentă
ru_ru: Очень медленно
sq_al: Më i ngadalshëm
te_in: అత్యంత మెల్లగా
tr_tr: En yavaş
uk_ua: Якомога повільніше
vi_vn: Chậm nhất
yue: 最慢
zh_tw: 最慢

# Headphones_Setting_Aap_PressAndHoldDuration.Header
source: Press and hold duration
ar_aa: مدة الضغط مع الاستمرار
bg_bg: Натиснете и задръжте продължителност
ca_es: Durada de prémer i mantenir
cs_cz: Doba stisknutí a podržení
da_dk: Tryk og hold nede varighed
de_de: Drück- und Haltedauer
el_gr: Διάρκεια παρατεταμένου πατήματος
es_es: Duración de mantener pulsado
es_mx: Duración de presionar y mantener
fa_ir: مدت فشار دادن و نگه داشتن
fi_fi: Paina ja pidä kesto
fil: Tagal ng pag-pindot at diin
fr_fr: Durée de pression et maintien
he_il: משך הזמן ללחוץ ולהחזיק
hi_in: दबाएं रखने की अवधि
hr_hr: Trajanje pritiska i držanja
hu_hu: Nyomva tartás időtartama
id_id: Durasi Tekan dan Tahan
it_it: Durata premi e mantieni
ja_jp: 長押し期間
kn_in: ಅವಧಿಯನ್ನು ಒತ್ತಿ ಹಿಡಿದುಕೊಳ್ಳಿ
mn_mn: Үргэлжлэх хугацааг удаан дар
nl_nl: Duur ingedrukt houden
pl_pl: Czas naciśnięcia i przytrzymania
pt_pt: Duração de pressionar e segurar
ro_ro: Durată apăsări și menținere
ru_ru: Нажатие и удерживание
sq_al: Shtypni dhe mbani shtypur kohëzgjatjen
te_in: నొక్కి ఉంచే వ్యవధి
tr_tr: Basılı tutma süresi
uk_ua: Натиснення і утримування
vi_vn: Thời gian nhấn và giữ
yue: 按住時長
zh_tw: 按住持續時間

# Headphones_Setting_Aap_PressAndHoldDuration.Description
source: Adjust the duration required to press and hold on your AirPods.
ar_aa: قم بضبط المدة المطلوبة للضغط مع الاستمرار على AirPods.
bg_bg: Регулирайте продължителността, необходима за натискане и задържане на вашите AirPods.
ca_es: Define durant quant de temps has de mantenir premuts els AirPods.
cs_cz: Upravte dobu potřebnou ke stisknutí a podržení AirPodů.
da_dk: Juster den tid, det tager at trykke og holde nede på dine AirPods.
de_de: Passe die Drück- und Haltedauer deiner AirPods an.
el_gr: Προσαρμόστε την διάρκεια που απαιτείται για να πατάτε παρατεταμένα τα AirPods.
es_es: Define durante cuánto tiempo debes mantener pulsados los AirPods.
es_mx: Ajusta la duración necesaria para presionar y mantener pulsado en tus AirPods.
fi_fi: Säädä AirPod-soittimien painamisen ja pitämisen kesto.
fil: Baguhin ang tagal na kailangan upang pumindot at diin sa iyong AirPods.
fr_fr: Ajustez la durée requise pour appuyer et maintenir sur vos AirPods.
he_il: התאם את משך הזמן הנדרש ללחיצה ממושכת על ה-AirPods שלך.
hi_in: अपने AirPods को दबाएं रखने की आवश्यक अवधि को समायोजित करें।
hr_hr: Podesite trajanje potrebno za pritiskanje i držanje AirPods slušalica.
hu_hu: Módosíthatja az Airpods nyomva tartásához szükséges időtartamot.
id_id: Menyesuaikan durasi yang diperlukan untuk menekan dan menahan tombol, sensor tekanan, atau kontrol Sentuh di AirPods.
it_it: Regola la durata richiesta per premere e mantenere sulle tue AirPods.
ja_jp: AirPodsを長押しするのに必要な時間を調整します。
kn_in: ನಿಮ್ಮ ಏರ್‌ಪಾಡ್‌ಗಳನ್ನು ಒತ್ತಿ ಹಿಡಿಯಲು ಬೇಕಾದ ಅವಧಿಯನ್ನು ಹೊಂದಿಸಿ.
mn_mn: AirPods дээрээ удаан дарахад шаардагдах хугацааг тохируулна уу.
nl_nl: Pas de duur aan die nodig is om ingedrukt te houden op jouw AirPods.
pl_pl: Dostosuj czas przytrzymania naciśniętego czujnika nacisku słuchawek AirPods potrzebny do wykonania określonej czynności.
pt_pt: Ajuste a duração necessária para pressionar e segurar nos seus AirPods.
ro_ro: Ajustați viteza necesară pentru a apăsa de două ori sau de trei ori pe AirPods.
ru_ru: Настройте длительность, необходимую для нажатия и удерживания на наушниках AirPods.
sq_al: Rregulloni kohëzgjatjen e nevojshme për të shtypur dhe mbajtur shtypur AirPods-et tuaja.
te_in: AirPods పై నొక్కి ఉంచడానికి అవసరమైన వ్యవధిని సర్దుబాటు చేయండి.
tr_tr: AirPods'unuzda basılı tutma süresini ayarlayın.
uk_ua: Оберіть відповідну тривалість для натиснення і утримування на навушниках AirPods.
vi_vn: Điều chỉnh thời gian giữa nhấn và giữ trên AirPods của bạn.
yue: 調整按住 AirPods 所需的時間。
zh_tw: 調整按住 AirPods 所需的持續時間。

# Headphones_Setting_Aap_PressAndHoldDuration_Item_Default.Text
source: Default
ar_aa: الإفتراضيات
bg_bg: По подразбиране
ca_es: Per defecte
cs_cz: Výchozí
da_dk: Standard
de_de: Standard
el_gr: Προεπιλογή
es_es: Por omisión
es_mx: Predeterminado
fa_ir: پیش فرض
fi_fi: Oletus
fr_fr: Par défaut
he_il: ברירת מחדל
hi_in: डिफ़ॉल्ट
hr_hr: Zadani
hu_hu: Alapértelmezett
it_it: Predefinito
ja_jp: デフォルト
kn_in: ಪೂರ್ವನಿಯೋಜಿತ
mn_mn: Өгөгдмөл
nl_nl: Standaard
pl_pl: Domyślny
pt_pt: Padrão
ro_ro: Implicită
ru_ru: По умолчанию
sq_al: E paracaktuar
te_in: డిఫాల్ట్
tr_tr: Normal
uk_ua: За замовчуванням
vi_vn: Mặc định
yue: 預設值
zh_tw: 預設值

# Headphones_Setting_Aap_PressAndHoldDuration_Item_Shorter.Text
source: Shorter
ar_aa: قصير
bg_bg: По-кратъко
ca_es: Curta
cs_cz: Kratší
da_dk: Kortere
de_de: Kürzer
el_gr: Σύντομο
es_es: Corta
es_mx: Corta
fa_ir: کوتاه تر
fi_fi: Lyhyempi
fil: Mas maikli
fr_fr: Plus court
he_il: קצר יותר
hi_in: छोटा
hr_hr: Kraće
hu_hu: Rövidebb
id_id: Lebih cepat
it_it: Corto
ja_jp: 短い
kn_in: ಚಿಕ್ಕದಾಗಿ
mn_mn: Богино
nl_nl: Korter
pl_pl: Krótszy
pt_pt: Mais curta
ro_ro: Mai scurtă
ru_ru: Быстрее
sq_al: Më e shkurtër
te_in: స్వల్పమైన
tr_tr: Daha kısa
uk_ua: Коротко
vi_vn: Ngắn hơn
yue: 較短
zh_tw: 較短

# Headphones_Setting_Aap_PressAndHoldDuration_Item_Shortest.Text
source: Shortest
ar_aa: أقصر
bg_bg: Най-кратко
ca_es: Molt curta
cs_cz: Nejkratší
da_dk: Korteste
de_de: Am kürzesten
el_gr: Πολύ σύντομο
es_es: Muy corta
es_mx: Muy corta
fa_ir: کوتاه ترین
fi_fi: Lyhyin
fil: Pinaka maikli
fr_fr: Le plus court
he_il: הכי קצר
hi_in: सबसे कम
hr_hr: Najkraće
hu_hu: Legrövidebb
id_id: Paling cepat
it_it: Più corto
ja_jp: 最短
kn_in: ತುಂಬಾ ಚಿಕ್ಕದು
mn_mn: Хамгийн богино
nl_nl: Kortste
pl_pl: Najkrótszy
pt_pt: Muito mais curta
ro_ro: Cea mai scurtă
ru_ru: Очень быстро
sq_al: Më e shkurtra
te_in: అత్యంత చిన్నది
tr_tr: En kısa
uk_ua: Якомога коротше
vi_vn: Ngắn nhất
yue: 最短
zh_tw: 最短

# Headphones_Setting_Aap_AncOneAirPod.Header
source: Noise cancellation with one AirPod
ar_aa: إلغاء الضوضاء باستخدام سماعة AirPod واحدة
bg_bg: Шумопотискане с един AirPod
ca_es: Cancel·lació de soroll amb un sol AirPod
cs_cz: Potlačení hluku s jedním AirPodem
da_dk: Støjreduktion med én AirPod
de_de: Geräuschunterdrückung mit einem AirPod
el_gr: Ακύρωση θορύβου με ένα AirPod
es_es: Cancelación de ruido con un AirPod
es_mx: Cancelación de ruido con un solo AirPod
fa_ir: حذف نویز با یک ایرپاد
fi_fi: Vastamelu yhdellä AirPodilla
fil: Pag kansela ng ingay gamit ang isang AirPod
fr_fr: Annulation du bruit avec un seul AirPod
he_il: ביטול רעשים עם אוזניה בודדת
hi_in: एक AirPod के साथ शोर निषेध
hr_hr: Poništavanje buke s jednom slušalicom AirPod
hu_hu: Zajkioltás egy Airpoddal
id_id: Peredam Kebisingan Aktif dengan satu AirPod
it_it: Cancellazione del rumore con un AirPod
ja_jp: １つのAirPodによるノイズキャンセリング
kn_in: ಒಂದು ಏರ್‌ಪಾಡ್‌ನೊಂದಿಗೆ ಶಬ್ದ ರದ್ದತಿ
mn_mn: Нэг AirPod ашиглан дуу чимээг арилгах
nl_nl: Ruisonderdrukking met één AirPod
pl_pl: Redukcja hałasu przez jedną słuchawkę
pt_pt: Cancelamento de ruído com um AirPod
ro_ro: Anulare zgomot cu o cască AirPods
ru_ru: Шумоподавление с одним наушником AirPods
sq_al: Anulimi i zhurmës me një AirPod të vetëm
te_in: ఒక AirPod తో noise cancellation
tr_tr: Tek AirPod ile gürültü engelleme
uk_ua: Шумозаглушення із одним навушником AirPod
vi_vn: Khử tiếng ồn với 1 bên AirPod
yue: 使用一只 AirPod 設定降噪模式
zh_tw: 使用一隻 AirPod 設定降噪模式

# Headphones_Setting_Aap_AncOneAirPod.Description
source: Allow AirPods to be put in noise cancellation mode when only one AirPod in your ear.
ar_aa: اسمح بوضع AirPods في وضع إلغاء الضوضاء عند وجود AirPod واحد فقط في أذنك.
bg_bg: Позволете на AirPods да се превключват в режим на шумопотискане, когато в ухото ви е само един AirPod.
ca_es: Permet activar el mode de cancel·lació de soroll dels AirPods quan només en portis un posat.
cs_cz: Povolit přepnutí do režimu potlačení hluku, když máte v uchu pouze jeden AirPod.
da_dk: Tillad, at AirPods sættes i støjreduktionsfunktion, når du kun har én AirPod i øret.
de_de: Erlaubt es die Geräuschunterdrückung zu aktivieren, wenn nur ein AirPod im Ohr ist.
el_gr: Επιτρέψτε στα AirPods να μπούνε σε λειτουργία ακύρωσης θορύβου όταν ένα από τα AirPod είναι στο αυτί σας.
es_es: Permite activar el modo de cancelación de ruido de los AirPods cuando solo lleves uno puesto.
es_mx: Permitir que los AirPods se pongan en modo de cancelación de ruido con un solo AirPod en tu oído.
fi_fi: Salli AirPodien asettaminen melunvaimennustilaan, kun korvassa on vain yksi AirPod.
fil: Hayaan ang AirPods na mag kansela ng ingay habang isang AirPod lamang ang nasa tenga.
fr_fr: Permettre aux AirPods d'activer le mode d'annulation du bruit lorsqu'un seul AirPod est dans votre oreille.
he_il: אפשרו ל-AirPods להיכנס למצב ביטול רעשים כאשר יש רק AirPod אחד באוזן.
hi_in: एक AirPod के साथ शोर निषेध मोड में डालने की अनुमति दें जब आपके कान में केवल एक AirPod हो।
hr_hr: Dopustite da se AirPods slušalice stave u mod za poništavanje buke kada vam je u uhu samo jedna AirPod slušalica.
hu_hu: Engedélyezheti az Airpods zajkioltási üzemmódba váltását, amikor csak az egyik Airpods fülhallgató van a fülében.
id_id: Memungkinkan AirPods untuk mengaktifkan Peredam Kebisingan Aktif dengan satu AirPod saja.
it_it: Consenti le AirPods ad essere impostate in modalità cancellazione del rumore quando utilizzi un solo AirPod.
ja_jp: AirPodsが1つしか耳に装着されていないときに、AirPodsをノイズキャンセリングモードにすることができます。
kn_in: ನಿಮ್ಮ ಕಿವಿಯಲ್ಲಿ ಒಂದೇ ಒಂದು ಏರ್‌ಪಾಡ್ ಇರುವಾಗ ಏರ್‌ಪಾಡ್‌ಗಳನ್ನು ಶಬ್ದ ರದ್ದತಿ ಮೋಡ್‌ನಲ್ಲಿ ಇರಿಸಲು ಅನುಮತಿಸಿ.
mn_mn: Зөвхөн нэг AirPod таны чихэнд байх үед AirPods-ийг дуу чимээ арилгах горимд оруулахыг зөвшөөрнө үү.
nl_nl: Laat AirPods in de ruisonderdrukkingsmodus gaan als je maar één AirPod in je oor hebt.
pl_pl: Używaj aktywnej redukcji hałasu z tylko jedną słuchawką AirPods.
pt_pt: Permite que os AirPods sejam colocados no modo de cancelamento de ruído quando apenas um AirPod estiver no ouvido.
ro_ro: Permiteți ca AirPod-urilor să fie puse în modul de anulare a zgomotului atunci când aveți un singur AirPod în ureche.
ru_ru: Разрешить перевод наушников AirPods в режим шумоподавления, когда в уши вставлен только один наушник.
sq_al: Lejo që AirPods të vendosen në modalitetin e anulimit të zhurmës kur ke vetëm një AirPod në vesh.
te_in: ఒక AirPod మాత్రమే చెవిలో ఉన్నప్పుడు AirPods ను noise cancellation మోడ్‌లో ఉంచుకోండి.
tr_tr: Sadece bir AirPod kulağınızdayken gürültü engelleme moduna girmesine izin verin.
uk_ua: Дозволити використання режиму шумозаглушення під час використання лише одного навушника AirPod.
vi_vn: Cho phép AirPods có thể bật chế độ khử tiếng ồn khi đeo 1 bên AirPod.
yue: 允許將一只 AirPod 放在耳中時，AirPods 仍可以設定降噪模式。
zh_tw: 允許將一隻 AirPod 放在耳中時，AirPods 仍可以起動降噪模式。

# Headphones_Setting_Aap_TuneVolume.Header
source: Tone volume
ar_aa: حجم النغمة
bg_bg: Сила на звука
ca_es: Volum del to
cs_cz: Hlasitost tónů
da_dk: Tonevolumen
de_de: Signalton Lautstärke
el_gr: Ένταση ηχητικών εφέ
es_es: Volumen del tono
es_mx: Volumen de tonos
fi_fi: Äänitehosteiden voimakkuus
fil: Lakas ng tono
fr_fr: Volume des tonalités
he_il: עוצמת הקול
hi_in: ध्वनि वॉल्यूम
hr_hr: Glasnoća tona
hu_hu: Hangerő
id_id: volume efek bunyi
it_it: Volume del tono
ja_jp: トーンボリューム
kn_in: ಟೋನ್ ಪರಿಮಾಣ
mn_mn: Аяны хэмжээ
nl_nl: Toonvolume
pl_pl: Głośność efektów dźwiękowych
pt_pt: Volume do tom
ro_ro: Volum ton
ru_ru: Громкость тона
sq_al: Vëllimi i tonit
te_in: టోన్ వాల్యూమ్
tr_tr: Ton sesi
uk_ua: Гучність тону
vi_vn: Âm lượng
yue: 音量
zh_tw: 音量
